

export const footerNavLinks = [
        {title: 'רכישה והשכרת נדל"ן', 
            links: [
                'היכן כדאי לרכוש דירה להשקעה',
                'מס רכישה דירה ראשונה',
                'מס נדל"ן',
                'ערבות בנקאית',
                'אישור עקרוני למשכנתא',
                'משכון',
                'חוזה שכירות בלתי מוגנת',
                'הסכם מכר',
                'טפסים של מיסוי מקרקעין',
            ]
        },
        {title: 'התחדשות עירונית', 
            links: [
                'מדד ההתחדשות העירונית',
                'חברות נדל"ן מובילות בפינוי בינוי',
                'חברות נדל"ן מדורגות בתמ"א 38- דירוג ארצי',
                'עורכי דין מדורגים בהתחדשות עירונית',
                'אדריכלים מדורגים בתמ"א 38',
                'אדריכלים מדורגים בפינוי בינוי',
                'שמאים בולטים בהתחדשות עירונית',
                'עורך דין התחדשות עירונית',
                'הרשות להתחדשות עירונית',

            ]
        },
        {title: 'מדריכים כללי', 
            links: [
                'בנייה ירוקה',
                'בקשה לרישום מקרקעין',
                'כופר חניה',
                'הגרלות מחיר למשתכן',
                'היתר בניה',
                'חיפוש עסקאות נדל"ן',
                'תקן 21',
                'כיצד לאתר בקלות עסקאות נדל״ן',
                'בניית בית פרטי',
            ]
        },
        {title: 'מרכז הנדל״ן', 
            links: [
                'אודות מרכז הנדל"ן',
                'צור קשר',
                'תגיות',
                'מפת אתר',
                'תנאי שימוש',
                'פסגת הנדל"ן',
                'RSS',
                'חדשות נדל"ן',
                'חברות נדל"ן',
            ]
        },
    ]